Repository: giellalt/corpus-sma
Catalog: tmx/nob/facta/other_files/nsr_veeljemeprogramme.doc.tmx
Source language: sma
Languages: nob

source: NSR sæjhta vielie meatan saemien sjïerestarnefaaleldahkide øøvtiedidh.
nob: NSR vil satse på å videreutvikle de samiske spesialisthelsetjenestene.

source: Dejtie byøroeh naasjovnen saemien maahtoejarngine sjïdtedh mij laantedaltesisnie klinigken faalaldahkh, bihkedimmiem jïh lohkehtimmiem maahta vedtedh.
nob: Disse bør utvikles til nasjonalt samisk kompetansesenter som kan yte kliniske tjenester, veiledning og undervisning på landsbasis.

source: Dovne edtjieh jienebh byjres nuepieh saemien sjïerefaaleldahkide utnedh, vg feelijen jïh teelemedisijnen.
nob: De skal også gi økt lokal tilgjengelighet på samiske spesialisttjenester gjennom for eksempel ambulering og telemedisin.

source: Dïsse lissine skiemtjegåetieh saemien pasientigujmie tjoeverieh jïjtsh saemien maahtoeh lutnjedh, jïh starne- jïh sosijaaløøhpehtimmie saemien faagalmetjh åadtjodh.
nob: I tillegg må sykehus med samiske pasienter øke sin samiske kompetanse, og utdanningen av samiske fagfolk innen helse- og sosialsektoren styrkes.

source: Saemien heaptojde jïh båarasåbpojde tjoevere syjhtemefaaleldahkem vedtedh, mij lea dej saemien vuekien mietie.
nob: Samiske funksjonshemmede og eldre må gis et omsorgstilbud grunnlagt på deres samiske bakgrunn.

source: Kultuvre- jïh gïelesjiehtesjamme jealaskimmiefaaleldahkh maanide jïh geerve almetjidie byøroeh bigkesovvedh.
nob: Kultur- og språktilpasset rehabiliteringstilbud for barn og voksne må bygges ut.

source: Saemiej maahtoemedisijne tjoevere starnefaaleldahkine saemide dåhkasjehtedh.
nob: Samisk folkemedisin må få aksept som en del av helsetilbudet for den samiske befolkning.

source: Saemieh gelkieh daaletje jïh urriedimmie bievnesh saemiengïelese tjirkesovvedh, dovne skeamtjoej, gietedalleme soejkesji jïh viehkiefaaleldahki bïjre.
nob: Samene skal sikres relevant og oppdatert informasjon på samisk om sykdommer, behandlingsopplegg og hjelpetjenester.

source: Råajvarimmieh guktie vielie geeruvh vuastalidh, tjoeverieh gorremdidh.
nob: Tiltak for å motvirke økt rusmisbruk må intensiveres.

source: Joekoen geeruvh saemien noeri gaskem tjoeverieh vuastalidh.
nob: Spesielt må rusmisbruk blant samisk ungdom motvirkes.

source: gaajhkide saemien utniejidie starne- jïh sosijaale faalldahkide saemiengïelese tjirkedh jïh utniji daerpiesvoeten jïh kultuvren vuekien mietie sjiehtesjidh
nob: sikre alle samiske brukere tilgang på helse- og sosialtjenester på samisk og tilpasset brukernes behov og kulturelle bakgrunn

source: starne- jïh sosijaale faaleldahki soejkesjem saemide geehtedh
nob: følge opp plan for helse- og sosialtjenester for den samiske befolkningen

source: starnedimmien saemien baakoebarkoem dåarjodh
nob: støtte arbeid innen samisk fagterminologi for helsevesenet

source: kriminalsåjhtoem saemien utniejidie sjiehtesjidh
nob: tilpasse kriminalomsorgen for samiske brukere

source: siebredahke galka åvtelbarkoem geeruvi vuestie tjerkebelaakan barkedh
nob: samfunnet legger inn større ressurser i forebyggende arbeid mot bruk av rusmidler

source: jienebh teelemedisijnen faaleldahkh saemien dajvide
nob: tilbudet innen telemedisin økes i de samiske områdene

source: jealaskimmiefaaleldahkh saemien maanide bigkedh
nob: habiliteringstilbud for samiske barn bygges ut

source: maanasåjhtoen geehtijh saemien maanide tjieltine tseegkedh, mah geehtieh saemien maanah årromefaaleldahkh saemien hiejmesne åadtjoeh
nob: opprette barnevernsvakter for samiske barn i kommunene, som ser til at samiske barn får botilbud i samiske hjem

source: maanasåjhtoen moenehtsen åelesne galka saemien gïele- jïh kultuvremaahtoeh maanasåjhtoen institusjovni sijse bïejedh
nob: sikre at barnevernsnemndene blir forpliktet til å sørge for å få samisk språk- og kulturkompetanse inn i barnevernsinstitusjonene

source: saemien maanavaaksjojem tseegkedh
nob: opprette samisk barneombud

source: kriseteelefovnem saemien maanide jïh noeride tseegkedh
nob: etablere krisetelefon for samiske barn og unge

source: saemien viehkesjimmiehiejmem maanide jïh noeride tseegkedh
nob: etablere samiske beredskapshjem for barn og unge

source: starnefaaleldahkh jïh - bievnesh saemien noeride bueriemdidh
nob: forbedret helsetilbud og - informasjon til samiske ungdom

source: PPD-faaleldahkem saemien dajvine vååjnehtidh jïh saemien maahtoem faaleldahkesne nænnoestidh
nob: synliggjøre PPD-tjenesten i samiske områder og styrke samisk kompetanse i tjenesten

source: jienebh geeruven namhtah faaleldahkh noeride byjresisnie
nob: utvide rusfrie tilbud for ungdom i sitt nærmiljø

source: Starnebarkijh jïh voestesgoeren faaleldahkh
nob: Helsepersonell og førstelinjetjenesten

source: jienebh saemiengïelen starnebarkijh øøhpehdæmman skreejrehtidh, vg lissiepoengigujmie, låhkoe- jïh stipendøørnegigujmie
nob: stimulere til utdanning av mer samisktalende helsepersonell, f.eks. gjennom tilleggspoeng, kvote- og stipendordninger

source: starne- jïh sosijaalsåelemen profesjovne- jïh maadtøøhpehdimmide nænnoestidh, maahtoeh gellienkultuvren jïh gelliengïelen tsiehkiej bïjre veadtaldihkie sjïdtedh
nob: styrke profesjons- og grunnutdanningene i helse- og sosialsektoren, ved at kunnskap om flerkulturelle og flerspråklige forhold blir obligatorisk

source: starne- jïh sosijaalsåeliemasse maadth- jïh jåarhkøøhpehtimmieh tseegkedh
nob: få etablert grunn- og videreutdanninger for tolker innenfor helse- og sosialsektoren

source: darjodh guktie stinkesdåakterøørnege saemide dovne saemien dajvine sjïdtedh
nob: bidra til at fastlegeordningen blir reell også for pasienter i samiske områder

source: Starneråajvarimmieh
nob: Helseforetakene

source: saemien toelhkefaaleldahkem skiemtjegåetine vijriemdidh
nob: utvide samisk tolketjeneste ved sykehusene

source: saemien lihtsegh jïh saemien maahtoeh starneråajvarimmiej ståvrojne tjirkedh, guktie starneråajvarimmieh saemien skeamtjoejidie buerebelaakan gietedalledh
nob: sikre samisk representasjon og kompetanse i helseforetakenes styrer, slik at helseforetakene

source: saemiengïelen sealoesårkoefaaleldahkem skiemtjegåetine tseegkedh mah saemien skeamtjojh gietedellieh
nob: få etablert samiskspråklig sjelesørgertjeneste på sykehus som behandler samiske pasienter

source: Saemien meedijah øøvtiedidh lij dovne demokratijen jïh gïelepolitigken tsiehkie.
nob: Utviklingen av samisk media har både en demokratisk og en språkpolitisk dimensjon.

source: Maadtoelaaken § 110 a jeahta saemien kultuvre lea sjïere kultuvre Nøørjen kultuvren baalte, jïh nimhtie dam saemien kultuvrem vaarjelidh jïh øøvtiedidh seammalaakan goh daaroen kultuvrem.
nob: Grunnlovens § 110 a legger til grunn at den samiske kultur er en egen kultur likestilt med den norske, og at den samiske kulturen derfor har krav på den samme beskyttelse og utviklingsmulighet som den norske.

source: Saemiej leah reaktah jiehtesh jïh bievnesh luejhtedh jïh jïjtsh meedijainstitusjovnh øøvtiedidh.
nob: Det samiske folk har rett til ytrings- og informasjonsfrihet, og til å utvikle egne, frie og uavhengige medieinstitusjoner.

source: Staaten lea diedte bertedh guktie mijjieh saemieh maehtebe meedijah jïh teknologijem kultuvrøøvtiedimmesne nuhtedh jïh ov-viedteldh lahtestalledh.
nob: Staten har en plikt til å legge til rette for at vi samer kan nyttiggjøre oss av medier og teknologi som redskap i kulturutviklingen og virkeliggjøring av ytringsfriheten.

source: Saemien utnedh fierhtene meedijesne jïh fierhtene bievnesi- jïh gaskesadteme teknologijesne.
nob: Samisk må kunne brukes i alle medier og i all slags informasjons- og kommunikasjonsteknologi.

source: Ajve voerkes kultuvrepolitigken barkoe maahta gïele- jïh kultuvredeerjemem vuastalidh mij meedijateknologijen øøvtiedimmien minngesne.
nob: Bare en bevisst kulturpolitisk satsning kan forhindre en språklig og kulturell utarming som følge av den medieteknologiske utviklingen.

source: Saemien meedijan jïh gihtjedimmien dotkemem jïh øøvtiedimmiebarkoem byøroe eevtjedh jïh gorremdidh.
nob: Rekrutteringen til forsknings- og utviklingsarbeid innenfor samisk media og journalistikk bør styrkes.

source: Vielie gaskeviermiem utnedh jïh gamtebaantebigkemh saemien dajvine, dellie mijjese orre nuepieh dovne bievnesh buektedh, barkoeh øøvtiedidh jïh gïeline barkedh.
nob: Økt bruk av internett og bredbåndsutbygging i samiske områder gir nye muligheter for både informasjonsspredning, næringsutvikling og språkarbeid.

source: saemien meedijafondem mij øøvtiedimmienuepieh saemien meedijabarkose tjirkie
nob: at det opprettes et samisk mediefond som sikrer utviklingsmulighetene for samiske medievirksomheter

source: nuepide goerehtidh, maehtedh bigkedh jïh beetnegh vedtedh ektiesaemien etermeedijan barkose
nob: at man utreder muligheten for å bygge opp og finansiere et fellessamisk etermedieforetak

source: beetnehøørnegh tseegkedh åarjel- jïh luvlesaemien gïelide meedijesne tjirkedh
nob: at det opprettes finansieringsordninger som sikrer sør- og lulesamisk språkbruk i media

source: eetigkebarkoem saemien meedijesne nænnoestidh, vg sjïere saemien pressefaage
nob: at etikkarbeidet innen samisk media styrkes, f.eks. ved at man støtter opprettelsen av et eget samisk pressefaglig utvalg

source: Raadijo jïh TV
nob: Radio og TV

source: beajjetje ektiesaemien TV-saadtegidie vijriemdidh
nob: at de daglige fellessamiske TV-sendingene utvides

source: raadijosaadtegidie vijriemdidh, jïh joekoen vierhtieh åarjel- jïh luvlesaemien saadtegh raadijosne jïh TV-sne øøvtiedidh
nob: at radiosendingene utvides og særlige ressurser brukes til å utvikle lule- og sørsamiske sendinger i radio og TV

source: saemien maanah jïh noerh gelkieh beajjetje faaleldahkh åadtjodh sjiehtesjamme dan mietie man båeries dah
nob: at samiske barn og unge skal ha tilbud om daglige sendinger tilpasset ulike aldersgrupper

source: konsesjovnekriebpesjimmieh privaate etermeedijan-aktøøride geehtedh, guktie gamte meedijafaaleldahkh saemide sjïdtedh - saemien gïelese dovne
nob: at konsesjonsbetingelsene for private etermedieaktører skjerpes og følges opp, slik at det utvikles et bredt medietilbud for det samiske folket - også på samisk

source: Saemien plaerieh jïh boelhketjaalegh
nob: Samiske aviser og tidsskrift

source: pressedåarjegem saemide jieniemdidh guktie gellienlaaketje saemien pressem dovne saemien jïh daaroen åadtjodh
nob: å øke pressestøtten for samiske aviser, slik at man får en mangfoldig samisk presse på både samisk og norsk

source: barkedh guktie beajjetje saemiengïelen saadtesimmieh åadtjodh
nob: arbeide for å få realisert daglige samiskspråklige utgivelser

source: saemien boelhketjaalegi saadtesimmieh tjirkedh, guvvieraajroeh jïh spielh maanide jïh noeride
nob: å sikre faste utgivelser av samiske tidsskrift, tegneserier og spill for barn og ungdom

source: dåarjegh gusnie religijovne saemien boelhketjaalegidie tjirkedh
nob: at støtten til religiøse tidsskrifter på samisk sikres

source: saemien journalist-øøhpehtimmiem Saemien jïlleskuvlesne bachelor-daltesasse vijriemdidh, jïh nuepide goerehtidh jeatjah aalkoealmetji institusjovni gujmie vyøkesadtedh, master-øøhpehtimmiem meedijesne jïh journalistigkesne åadtjodh
nob: at samisk journalistutdanning ved Samisk høgskole utvides til bachelor-nivå, og at man utreder muligheten for en master-utdanning i media og journalistikk i samarbeid med andre urfolksinstitusjoner

source: sjïere kriebpesjimmiej jïh berteme lohkemefaaleldahki gujmie tjirkedh åarjel-, luvle- jïh luvliesaemien journalisth åadtjodh
nob: at rekrutteringen av sør-, lule- og østsamiskspråklige journalister skal sikres ved særskilte opptaksbetingelser og tilrettelagte studietilbud

source: saemien journalistide faaleldahkh minngie- jïh jåarhkeøøhpehtimmesne øøvtiedidh jïh jeatjah journalistide mah sijhtieh vielie saemiej bïjre daejredh
nob: at det utvikles etter- og videreutdanningstilbud for samiske journalister, og for journalister som ønsker utvidede kunnskaper om samiske forhold

source: XI.
nob: XII.

source: RELIGIJOVNE JÏH JIELEMEVUEKIEH
nob: RELIGION OG LIVSSYN

source: Iktesth saemiej luvnie voejkenes vierhtegh jïh religijovne nænnoes tsiehkieh.
nob: Åndelige verdier og religion har alltid vært sentrale elementer i hverdagslivet til vårt folk.

source: ILO-konvensjovnen mietie jïh Nøørjen laaken jïjtse religijovnen bïjre, NSR sæjhta jiehtedh man vihkele lea siebredahkesne sijjie saemien jielemevuekiej vierhtegidie.
nob: Med bakgrunn i ILO-konvensjonen og norsk lov om fri religionsutøvelse, vil NSR understreke betydningen av at samfunnet gir rom for samiske livssynsverdier.

source: Dovne daerpies saemien siebredahkesne maehtedh gaajhkh jielemevuekieh jïh almetjen sjïeresvoetem guarkedh.
nob: Samtidig er det viktig å også stimulere til aksept og toleranse for alle typer livssyn og legninger innad i det samiske samfunnet.

source: jielemevuekien tjaaleldahkh / lidteratuvrh saemide jïh saemien gïelese buektiehtidh, joekoen maanide jïh noeride
nob: få utgitt livssynsorientert litteratur for samer og på samisk, spesielt for barn og unge

source: saadtesimmieh tjelmehts almetjidie jïh båarasåbpojde dåarjodh, religijovne teeksth mah baantese lohkesovveme
nob: støtte utgivelse av religiøse tekster lest inn på bånd, beregnet for blinde, svaksynte og eldre

source: Saemien Gærhkoeraeriem øøkonomine jïh barkijigujmie nænnoestidh
nob: styrke Samisk Kirkeråd med økonomiske og personellmessige ressurser

source: saemien gïelem jïh saalmevuekieh saemien ålmegejieliemisnie nænnoestidh
nob: styrke bruken av samisk språk og salmetradisjoner i det samiske menighetslivet

source: daerpiesvoeth goerehtidh, rihpesjielemevuekien saemien faaleldahki bïjre maanide jïh noeride
nob: utrede behovet for livssynsnøytral samiske tilbud for barn og unge

source: Dan daerpies gaskelaanti reaktanjoelkedassi gujmie, maehtedh aalkoealmetji jïh vaenielåhkoen almetji mïelh tjirkedh.
nob: Internasjonale rettsregler er av avgjørende betydning for sikring av urfolks og minoriteters interesser.

source: Mijjieh dïedtem damtebe jïjtjemh båetije aejkiej bïjre, jïh jeatjah aalkoealmetji mïeli åvteste.
nob: Vi kjenner et ansvar for vår egen fremtid, og for andre utsatte urfolksgruppers interesser.

source: Dovne oktegh vihkele gaskelaanti barkoem gorredidh, jïh Nøørjen jïh noerhtelaanti åejviej gujmie ektesne.
nob: Det er viktig at vi styrker vårt engasjement i internasjonalt arbeid alene, og i samarbeid med norske og nordiske lands myndigheter.

source: Saemiedigkie galka meatan aalkoealmetji jïh vaenielåhkoen almetji maadtoereaktaj gujmie barkedh, jïh barkosne meatan raeffiem jïh vaenebh vaeknieh åadtjoehtidh.
nob: Sametinget skal gi sitt bidrag i anstrengelsene for urfolks og minoriteters grunnleggende rettigheter og i arbeidet for fred og nedrustning i verden.

source: Saemiedigkie galka dej åårganisasjovni jïh åårganigujmie ektesne barkedh mej ulmie lea aalkoealmetji jïh vaenielåhkoen almetji reaktah tjirkedh, jïh raeffiem jïh vaenebh vaeknieh åadtjoehtidh.
nob: Sametinget skal samarbeide med organisasjoner og organer som har sikring av urfolks og minoriteters rettigheter samt nedrustning og fred som formål.

source: EU tjoevere joekoenlaakan aalkoealmetji daerpiesvoetide krøøhkestidh gosse rååresjedtieh.
nob: EU må ta særlig hensyn til urfolkenes behov i sine strategier for nordområdene.

source: Aalkoealmetji lihtsehlåhkoeh tjoeverieh Barentseraeresne jïh Arktigke raerien åårganine nænnodh.
nob: Urfolksrepresentasjonen må styrkes i Barentsrådets og Arktisk råds organer.

source: saemiej ektiebarkoem gorremdidh Saemien parlamentarigken raeresne jïh Saemieraeresne
nob: å styrke det samiske samarbeidet i Samisk parlamentarisk råd og Samerådet

source: Russlaanten saemiej reaktah gorremdidh jïh nuepieh ållessaemien ektiebarkose
nob: å styrke de russiske samers rettigheter og muligheter for allsamisk samarbeid

source: Saemieraerien gaskelaanti viehkiebarkoem aalkoealmetjidie gorremdidh
nob: å styrke Samerådets internasjonale hjelpearbeid for urfolk

source: saemien lihtsegem Noerhtelaanti Raeresne
nob: samisk medlemskap i Nordisk Råd

source: varki geervedh dejnie Saemiekonvensjovnine, jïh guktie konvensjovne saemien aamhtesinie vihkeles barkoevierhtine sjædta ektiebarkoem buektiehtidh noerhtelaanti jïh Russlaanten gaskem
nob: at arbeidet med Samekonvensjonen fullføres raskt, og at konvensjonen blir det sentrale redskapet for å fremme samarbeidet mellom de nordiske land og Russland i samiske saker

source: Intereg-programmh raasti rastah jåerhkedh jïh øøvtiedidh
nob: at de grenseoverskridende Interreg-programmene utvikles og videreføres

source: øøkonomije våaroeminie hoksedh guktie aalkoealmetjh leah meatan dovne Barentseraeresne jïh Arktigken raeresne
nob: at det økonomiske grunnlaget for urfolkenes deltakelse styrkes både i Barentsrådet og Arktisk Råd

source: øøkonomije våaroeminie hoksedh guktie aalkoealmetjh leah meatan dennie Arktigken universiteetesne
nob: å sikre det økonomiske grunnlaget for urfolks deltakelse i Arktisk Universitet

source: jienebh laanth ILO-konvensjovnem dåhkasjehtedh jïh konvensjovne Nøørjen laakine sjïdtedh
nob: at flere land ratifiserer ILO-konvensjonen og at den gjøres til norsk lov

source: IN-n (FN.) Stinkes Forumem aalkoealmetjidie jïh Sjïererabportøøren tsiehkie IN-n sjisjnjelen jïh bæjngolen nænnoestidh
nob: at FNs Permanente Forum for urfolk og Spesialrapportørens posisjon styrkes innad i FN og utad

source: barkedh guktie dïejveldimmie aalkoealmetji byjjehtimmien bïjre geervesovvedh, byjjehtimmiem IN-sne dåhkasjehtedh jïh mænngan IN-konvensjovnine aalkoealmetji reaktaj bïjre fulhkesidh
nob: at forhandlingene om urfolksdeklarasjonen fullføres, og at deklarasjonen skal bli vedtatt i FN og senere fulgt opp i form av en FN-konvensjon om urfolkenes rettigheter

source: aalkoealmetji kultuvrh jïh siebredahkh IN-n åårganijste jïh naasjovni åejvijste abpe veartanisnie geehtesovvedh - joekoen bigkeminie kaatastrofen mænngan
nob: at urfolkenes kultur og samfunn skal ivaretas av FNs organer og nasjonale myndigheter overalt i verden - særlig ved gjenoppbygging etter katastrofer
